/* Adobe Plugin Plist Files for fileclipboardpref */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FileClipboardPrefEN";
CFBundleDisplayName = "FileClipboardPrefEN";
CFBundleGetInfoHTML = "FileClipboardPrefEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FileClipboardPrefEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FileClipboardPrefEN version 21.1.0";
